/* Enter name */
" " = " ";

/* No comment provided by engineer. */
"Activation: step %ld" = "Activation: step %ld";

/* No comment provided by engineer. */
"All" = "Alle";

/* Cancel action */
"Cancel" = "Fortryd";

/* No comment provided by engineer. */
"Could not resolve Traccar's IP address" = "Kunne ikke løse Traccar's IP adresse";

/* No comment provided by engineer. */
"Edit name" = "Rediger navn";

/* No comment provided by engineer. */
"Edit Tracker" = "Rediger Sporer";

/* No comment provided by engineer. */
"Enter name" = "Indtast navn";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Finish activation" = "Færdiggør aktivering";

/* No comment provided by engineer. */
"No tracker choosed" = "Ingen sporer valgt";

/* OK action */
"OK" = "OK";

/* No comment provided by engineer. */
"Point of interest" = "Interessepunkt";

/* No comment provided by engineer. */
"Remove tracks" = "Fjern spor";

/* No comment provided by engineer. */
"Saved in Gallery" = "Gemt i Galleri";

/* No comment provided by engineer. */
"Screenshot taken" = "Skærmbillede taget";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"STOP" = "STOP";

/* No comment provided by engineer. */
"Update" = "Opdater";

/* No comment provided by engineer. */
"You" = "Du";

/* No comment provided by engineer. */
"You must choose tracker on Trackers screen in Settings to start it" = "Du skal vælge en Sporer i Indstillinger på Sporingskærmen for at starte den";

"Seconds" = "Sekunder";
"Minutes" = "Minutter";

"You do not have mobile network." = "Du har intet mobilt netværk.";

/* Push messages */
"PUSH_MESSSAGE_FRIEND_REQUEST" = "%@ vil være venner med dig";
"PUSH_MESSSAGE_CHECK_FOR_STAND" = "Din sporer står nu stille i samme position.";

//subscription
"You don't have any tracker" = "Du har ingen sporer";
"You don't have any subscription" = "Du har ingen abonnement";

"Please add a tracker or subscribe to your friend's tracker" = "Tilføj venligst en sporer eller abonnomer på din vens sporer";
"Add tracker" = "Tilføj sporer";
"Restore" = "Genopret";
"Subscribe" = "Abonnomer";
"Please subscribe" = "Tilmeld dig venligst";

"reset_all" = "You need to update the tracker with new ip-adress for it to work. Please press button and send the preprogrammed SMS to the tracker";
"reset_all_btn" = "Update";
"select_your_tracker" = "Vælg din tracker";
"tabbar_map" = "Kort";
"tabbar_history" = "Historik";
"tabbar_trackers" = "Trackers";
"tabbar_settings" = "Indstillinger";

"tracker_last_seen" = "Sidst set";
"tracker_GRMS" = "";
"tracker_speed" = "Fart";
"tracker_distance" = "Afstand";
"tracker_distance_travelled" = "Afstand tilbagelagt";
"tracker_signal_strength" = "Signalstyrke";
"tracker_edit" = "Redigere";
"No data" = "Ingen data";
"enter_all_fields" = "Alle felter skal indtastes";
"not_equals_passwords" = "'Kodeord' skal svare til 'Bekræft kodeord'";
"adding_a_tracker" = "Tilføjelse af en tracker udløser et simkort abonnementsordre";
"I_have_read" = "Jeg har læst og accepterer abonnementsbetingelserne";
